<?php
	$lang['emergency_number'] = 'Номери екстрених служб';
	$lang['emergency_number_in'] = 'номери екстрених служб в';
	$lang['view_hospital'] = 'Переглянути лікарні поруч зі мною';
	$lang['view_police_station'] = 'Переглянути поліцейські ділянки поруч зі мною';
	$lang['more_legal_resources'] = 'Більше юридичних ресурсів';
	$lang['help_desc'] = 'Дякуємо, що поділилися більше про свій досвід роботи з нами!';
	$lang['help_desc'] = 'Ось корисна інформація щодо';
	$lang['ipc_code'] = 'Кодекс МПК';
	$lang['helpline'] = 'Телефон довіри';
	$lang['help_chat_desc'] = 'Якщо ви хочете поділитися додатковою інформацією або вам потрібні вказівки, ви можете поспілкуватися з нами тут info@reddotfoundation.org';
	$lang['userful_information'] = 'Корисна інформація';
	$lang['share_app'] = 'SHARE APP WITH FRIEND';
	$lang['button_start_chat'] = 'ПОЧАТИ ЧАТ';
	$lang['button_go_home'] = 'ІДИ ДОДОМУ';
	$lang['useful_info'] = 'Дякуємо, що поділилися більше про свій досвід роботи з нами! Ось корисна інформація щодо домашнього насильства та зґвалтування/сексуального насильства:';
	$lang['chat_unavailable_msg'] = '<p>Привіт! На даний момент ми недоступні, але, будь ласка, залиште своє повідомлення тут, і ми відповімо, коли повернемося. Ваше повідомлення важливе для нас.</p>
		<p>Ви також можете звязатися з нами:</p>
		<p>1. Надання нам пропущеного дзвінка _</p>
		<p>2. Whatsapp наша команда _</p>
		<p>3. Залиште свій номер тут, і хтось із нашої команди звяжеться з вами».</p>';
	$lang['chat_default_msg'] = '<p>Привіт! Член нашої команди скоро буде з вами».</p>';
?>