<?php
	$lang['select_location'] = 'Будь ласка, виберіть своє місце для кращого досвіду';
	$lang['select_country'] = 'Будь ласка, оберіть свою країну';
	$lang['select_city'] = 'Будь ласка, оберіть найближче до Вас місто';
	$lang['reporting_orgnization'] = 'Ви звітуєте як частина організації?';
	$lang['org_yes'] = 'Так';
	$lang['org_no'] = 'нi';
	$lang['select_organization'] = 'Будь ласка, оберіть свою організацію';
	$lang['orgnization_name'] = 'Назва організації';
	$lang['organization_code'] = 'Будь ласка, введіть код підтвердження організації';
	$lang['correct_code'] = 'Будь ласка, введіть правильний код';
	$lang['select_language'] = 'Будь ласка, оберіть свою мову';
	
	$lang['button_done'] = 'ВИКОНАНО';
	$lang['button_proceed'] = 'ПРОДОВЖУЙ';
	$lang['share_exp'] = 'Допоможіть зробити міста безпечнішими. Поділіться своїм досвідом.';
	$lang['welcome_safecity'] = 'Ласкаво просимо до додатку Safecity.';
	$lang['country'] = 'Країна';
	$lang['city'] = 'Місто';
	$lang['verify'] = 'ПЕРЕВІРИТИ';
	$lang['view_helplines'] = 'Переглянути гарячі лінії';
	$lang['accept_proceed'] = 'ПРИЙМІТЬ І ПРОДОВЖУЙТЕ';
	$lang['age'] = 'Вам більше 18 років?';
	$lang['sorry_age'] = 'На жаль, ми збираємо дані про сексуальне насильство лише від дорослих старше 18 років';
	$lang['go_back'] = 'ПОВЕРНІТЬСЯ НАЗАД';
	$lang['share_your_story'] = 'Поділившись своєю історією, ви дасте можливість іншим порушити мовчання та допоможете зробити громадські простори у всьому світі безпечнішими';
	$lang['i_consent'] = 'Я даю згоду';
	$lang['view_privacy_policy'] = 'Переглянути Політику конфіденційності';
	$lang['submit_report'] = 'Дякуємо, що надіслали своє повідомлення!';
?>