<?php
	$lang['emergency_number'] = 'أرقام الطوارئ';
	$lang['emergency_number_in'] = 'أرقام الطوارئ في';
	$lang['view_hospital'] = 'عرض المستشفيات القريبة مني';
	$lang['view_police_station'] = 'عرض المراكز الأمنية  القريبة مني';
	$lang['more_legal_resources'] = 'المزيد من الموارد القانونية';
	$lang['help_desc'] = 'شكرًا لك على مشاركة المزيد عن تجربتك معنا!';
	$lang['help_desc'] = 'إليك بعض المعلومات المفيدة بخصوص';
	$lang['ipc_code'] = 'رمز IPC';
	$lang['helpline'] = 'خط المساعدة';
	$lang['help_chat_desc'] = 'إذا كنت ترغب في مشاركة المزيد من المعلومات أو تحتاج إلى إرشادات ، يمكنك الدردشة معنا هنا.';
	$lang['userful_information'] = 'معلومات مفيدة';
	$lang['share_app'] = 'SHARE APP WITH FRIEND';
	$lang['button_start_chat'] = 'ابدأ الدردشة';
	$lang['button_go_home'] = 'اذهب إلى الصفحة الرئيسية';
	$lang['useful_info'] = 'شكرًا لك على مشاركة المزيد عن تجربتك معنا! إليك بعض المعلومات المفيدة بخصوص العنف المنزلي  و بعض  أشكال العنف الأخرى:';
	$lang['chat_unavailable_msg'] = '<p>مرحبًا! نحن لسنا متواجدين في الوقت الحالي ولكن يرجى ترك رسالتك هنا وسنرد عند عودتنا. رسالتك مهمة بالنسبة لنا. </ p> <p> يمكنك أيضًا التواصل معنا من خلال: </ p> <p> 1. إرسال مكالمة فائتة إلينا على _ </p> <p> 2. Whatsapp فريقنا _ </p> <p> 3. اترك رقمك هنا وسيتواصل معك أحد أعضاء فريقنا. </p>';
	$lang['chat_default_msg'] = '<p>مرحبًا! سيكون أحد أعضاء فريقنا معك قريبًا. </ p>';
?>