<?php
	$lang['emergency_number'] = "कृपया खात्री करुन घ्या की तुम्ही वाचलेल्यांच्या वतीने खालील प्रश्नांची उत्तरे दिली आहेत";
	$lang['emergency_number_in'] = "आणीबाणी क्रमांक";
	$lang['view_hospital'] = "माझ्या जवळची रुग्णालये पहा";
	$lang['view_police_station'] = "माझ्या जवळची पोलिस ठाणे पहा";
	$lang['more_legal_resources'] = "अधिक कायदेशीर संसाधने";
	$lang['help_desc'] = "आमच्याबरोबर आपल्या अनुभवाबद्दल अधिक सामायिक केल्याबद्दल धन्यवाद!";
	$lang['help_desc'] = "संबंधित काही उपयुक्त माहिती येथे आहे";
	$lang['ipc_code'] = "आयपीसी कोड";
	$lang['helpline'] = "हेल्पलाईन";
	$lang['help_chat_desc'] = "आपण अधिक माहिती सामायिक करू इच्छित असल्यास किंवा मार्गदर्शनाची आवश्यकता असल्यास आपण आमच्याशी येथे गप्पा मारू शकता.";
	$lang['userful_information'] = "उपयुक्त माहिती";
	$lang['share_app'] = 'मित्रांसह अॅप सामायिक करा';
	$lang['button_start_chat'] = "गप्पा ना सुरवात";
	$lang['button_go_home'] = "घरी जा";
	$lang['useful_info'] = "आमच्याबरोबर आपल्या अनुभवाबद्दल अधिक सामायिक केल्याबद्दल धन्यवाद! घरगुती हिंसाचार आणि बलात्कार / लैंगिक अत्याचारासंदर्भात काही उपयुक्त माहिती येथे आहे";
	$lang['chat_unavailable_msg'] = "";
	$lang['chat_default_msg'] = "हाय! आमच्या कार्यसंघाचा सदस्य लवकरच तुमच्याबरोबर  संपर्क करतील";
?>