<?php
	$lang['emergency_number'] = 'आपातकाल सम्पर्क नंबर';
	$lang['emergency_number_in'] = 'आपातकाल सम्पर्क नंबर';
	$lang['view_hospital'] = 'मेरे नज़दीक स्थित अस्पताल';
	$lang['view_police_station'] = 'मेरे नज़दीक स्थित पुलिस थाने';
	$lang['more_legal_resources'] = 'अधिक क़ानूनी ज़रिये';
	$lang['help_desc'] = 'अपने अनुभव के बारे में अधिक जानकारी देने के लिए धन्यवाद!';
	$lang['help_useful_desc'] = 'घटना एवं घटनाओं से जुड़ी कुछ उपयोगी जानकारी इस प्रकार है';
	$lang['ipc_code'] = 'आई पी सी कोड';
	$lang['helpline'] = 'हेल्पलाइन';
	$lang['help_chat_desc'] = 'अगर आप और कुछ जानकारी लेना चाहे या फिर सलाह लेना चाहें तो आप यहाँ हमसे बातचीत कर सकते है।';
	$lang['userful_information'] = 'ज़रूरतमंद जानकारी';
	$lang['share_app'] = 'दोस्त के साथ ऐप साझा करें';
	$lang['button_start_chat'] = 'बातचीत शुरू कीजिए';
	$lang['button_go_home'] = 'घर जाओ';
	//$lang['useful_info'] = 'अपने अनुभव के बारे में अधिक जानकारी देने के लिए धन्यवाद!  घरेलू हिंसा, बलात्कार और यौन हिंसा पर कुछ ज़रूरी जानकारी इस प्रकार है:';
	$lang['chat_unavailable_msg'] = '<p>क्षमा करें! हम इस समय उपलब्ध नहीं हैं, लेकिन कृपया अपना संदेश यहां छोड़ दें और जब हम वापस आएंगे तो हम जवाब देंगे। आपका संदेश हमारे लिए महत्वपूर्ण है।</p>
		<p>निम्नलिखित में से, आप हमारे साथ जुड़ सकते हैं:</p>
		1. हमें __ पर एक मिस्ड कॉल देना।
		2. व्हाट्सएप नंबर __ पर हमारी टीम से जुड़ें।
		3. यहां अपना नंबर छोड़ दें और हमारी टीम का कोई व्यक्ति आपसे संपर्क करेगा।';
	$lang['chat_default_msg'] = '<p>नमस्ते! हमारी टीम का एक सदस्य जल्द ही आपके साथ होगा।।</p>';
?>